Repository: tryswift/try-swift-tokyo
Catalog: iOS/Sources/AppFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: About
ja: try!Swift

source: Acknowledgements
ja: 謝辞

source: Code of Conduct
ja: 行動規範

source: Day 1
ja: 1日目

source: Day 2
ja: 2日目

source: Day 3
ja: 3日目

source: Live Translation
ja: AI通訳

source: Organizers
ja: 主催者

source: Past try! Swift
ja: 過去のtry! Swift

source: Privacy Policy
ja: プライバシーポリシー

source: Schedule
ja: スケジュール

source: Sponsors
ja: スポンサー

source: Translation
ja: AI通訳

source: Venue
ja: 会場
